package com.konterraweb.chokee

object Statuses {

    var image = hashMapOf(
        "болею" to "i1",
        "в ванной" to "i2",
        "в любви" to "i3",
        "в опасности" to "i4",
        "в пути" to "i5",
        "в размышлениях" to "i6",
        "в счастье" to "i7",
        "в туалете" to "i8",
        "веселюсь" to "i9",
        "вечеринка" to "i10",
        "грустно" to "i11",
        "гуляю" to "i12",
        "дача" to "i13",
        "дела" to "i14",
        "делаю контент" to "i15",
        "депрессия" to "i16",
        "дома" to "i17",
        "играю" to "i18",
        "инстаграм" to "i19",
        "кино" to "i20",
        "кушаю" to "i21",
        "медитирую" to "i22",
        "музыка" to "i23",
        "не беспокоить" to "i24",
        "плачу" to "i25",
        "пью" to "i26",
        "работаю" to "i27",
        "радуюсь" to "i28",
        "с друзьями" to "i29",
        "с кошкой" to "i30",
        "с собакой" to "i31",
        "сплю" to "i32",
        "спорт" to "i33",
        "сумасшествие" to "i34",
        "тикток" to "i35",
        "учусь" to "i36",
        "фак" to "i37",
        "читаю" to "i38",
        "шопинг" to "i39",
        "ютуб" to "i40"
    )


}